{
    "INDEX": {
        "hi": "สวัสดีตอนเช้า!"
    },
    "NAVBAR": {
        "home-page": "หน้าหลัก",
        "characteristic-page": "ลักษณะเฉพาะ",
        "process-page": "ขั้นตอน",
        "questions-page": "คำถามที่พบบ่อย",
        "loginButton": "เข้าสู่ระบบ"
    },
    "HOME": {
        "LANDING": {
            "testing-boundless": "การประเมินผลการเรียนไร้พรมแดน",
            "testing-innovation": "นวัตกรรมการทดสอบเตรียม ความพร้อมสู่ “อนาคต” แห่งยุคดิจิตัล",
            "ssn": "เลขบัตรประจำตัวประชาชน",
            "get-started": "เริ่มต้นใช้งาน"
        },
        "PRODUCTS": {
            "topic": "ผลิตภัณฑ์ของเรา",
            "description": "สำนักงานนวัตกรรมการทดสอบและประเมินผล | TechEd Assessment Testing",
            "button": "รายละเอียด",
            "imeddat": {
                "name": {
                    "thai": "การพัฒนาและทดสอบความถนัดทางวิทยาศาสตร์การแพทย์",
                    "eng": "MEDICAL SCIENCE APTITUDE DEVELOPMENT AND TESTING | MEDDAT"
                },
                "description": "การพัฒนาและทดสอบความถนัดทางวิทยาศาสตร์การแพทย์แห่งแรก!! (แพทย์ พยาบาล เทคนิคการแพทย์ เภสัชกร วิศวกรรมชีวการแพทย์ วิทยาศาสตร์การแพทย์ และสาขาอื่นๆ ที่เกี่ยวข้อง) ที่ครอบคลุมในสายวิทยาศาสตร์ การแพทย์ โอกาสในการเตรียมความพร้อม พัฒนาและลองค้นหาความถนัดในการศึกษาต่ออุดมศึกษา ในสายวิชาเกี่ยวกับวิทยาศาสตร์การแพทย์"
            },
            "aadat": {
                "name": {
                    "thai": "การพัฒนาและทดสอบความสามารถทางวิชาการ",
                    "eng": "ACADEMIC APTITUDE DEVELOPMENT AND TESTING | AA-DAT"
                },
                "description": "การทดสอบออกแบบให้ผู้ทดสอบได้พัฒนาความรู้และเสริมความถนัดในแต่ละรายวิชาที่สนใจได้ โดยบูรณาการข้อสอบหลายระดับตั้งแต่มาตราฐาน สสวท.(ล่าสุด) มาตราฐานการแข่งขันระดับชาติ จนถึงตำราระดับสากล เพื่อให้สามารถใช้เป็นสนามสอบที่ประเมินสมรรถนะได้อย่างดี"
            },
            "nnodat": {
                "name": {
                    "thai": "การพัฒนาและทดสอบทักษะทางนวัตกรรม",
                    "eng": "INNOVATION SKILL DELEVOPMENTAND TESTING | INNO-DAT"
                },
                "description": "\"นวัตกรรมและความคิดสร้างสรรค์\" เป็นกระบวนการคิดที่มีความสำคัญอย่างยิ่งในทุกสาขาอาชีพ ที่โลกต้องการคนที่เก่ง สามารถนำความรู้มาใช้ในการพัฒนาให้ \"ดีขึ้น\" \"เร็วขึ้น\" \"รวมวิชาต่างๆเข้าด้วยกัน\" อันเป็นหัวใจของการศึกษาแท้จริง ที่การศึกษาระดับโลกหรือมหาวิทยาลัยระดับโลกให้ความสำคัญ เช่น KOSEN (ญี่ปุ่น) MIT (USA) CalTech (USA) เป็นต้น"
            },
            "edat": {
                "name": {
                    "thai": "การพัฒนาและทดสอบทักษะทางวิศวกรรมศาสตร์",
                    "eng": "ENGINEERING SKILLS DEVELOPMENT AND TESTING | EDAT"
                },
                "description": "เตรียมความพร้อม ทดสอบความรู้และทักษะทางวิศวกรรมศาสตร์ อันเป็นสาขาวิชาที่มีความจำเป็นในการพัฒนาประเทศ และการส่งเสริมและกระตุ้นการศึกษาความรู้ด้วยตนเอง (Self-leaning) ของนักเรียนในสาขาดังกล่าว"
            }
        }
    }
}
