{
    "INDEX": {
        "hi": "สวัสดีตอนเช้า!"
    },
    "NAVBAR": {
        "home-page": "หน้าหลัก",
        "characteristic-page": "ลักษณะเฉพาะ",
        "process-page": "ขั้นตอน",
        "questions-page": "คำถามที่พบบ่อย",
        "loginButton": "เข้าสู่ระบบ"
    },
    "HOME": {
        "LANDING": {
            "testing-boundless": "การประเมินผลการเรียนไร้พรมแดน",
            "testing-innovation": "นวัตกรรมการทดสอบเตรียม ความพร้อมสู่ “อนาคต” แห่งยุคดิจิตัล",
            "ssn": "เลขบัตรประจำตัวประชาชน",
            "get-started": "เริ่มต้นใช้งาน"
        },
        "PRODUCTS": {
            "topic": "ผลิตภัณฑ์ของเรา",
            "description": "สำนักงานนวัตกรรมการทดสอบและประเมินผล | TechEd Assessment Testing",
            "button": "รายละเอียด",
            "imeddat": {
                "name": {
                    "thai": "การพัฒนาและทดสอบความถนัดทางวิทยาศาสตร์การแพทย์",
                    "eng": "MEDICAL SCIENCE APTITUDE DEVELOPMENT AND TESTING | MEDDAT"
                },
                "description": "การพัฒนาและทดสอบความถนัดทางวิทยาศาสตร์การแพทย์แห่งแรก!! (แพทย์ พยาบาล เทคนิคการแพทย์ เภสัชกร วิศวกรรมชีวการแพทย์ วิทยาศาสตร์การแพทย์ และสาขาอื่นๆ ที่เกี่ยวข้อง) ที่ครอบคลุมในสายวิทยาศาสตร์ การแพทย์ โอกาสในการเตรียมความพร้อม พัฒนาและลองค้นหาความถนัดในการศึกษาต่ออุดมศึกษา ในสายวิชาเกี่ยวกับวิทยาศาสตร์การแพทย์"
            },
            "aadat": {
                "name": {
                    "thai": "การพัฒนาและทดสอบความสามารถทางวิชาการ",
                    "eng": "ACADEMIC APTITUDE DEVELOPMENT AND TESTING | AA-DAT"
                },
                "description": "การทดสอบออกแบบให้ผู้ทดสอบได้พัฒนาความรู้และเสริมความถนัดในแต่ละรายวิชาที่สนใจได้ โดยบูรณาการข้อสอบหลายระดับตั้งแต่มาตราฐาน สสวท.(ล่าสุด) มาตราฐานการแข่งขันระดับชาติ จนถึงตำราระดับสากล เพื่อให้สามารถใช้เป็นสนามสอบที่ประเมินสมรรถนะได้อย่างดี"
            },
            "nnodat": {
                "name": {
                    "thai": "การพัฒนาและทดสอบทักษะทางนวัตกรรม",
                    "eng": "INNOVATION SKILL DELEVOPMENTAND TESTING | INNO-DAT"
                },
                "description": "\"นวัตกรรมและความคิดสร้างสรรค์\" เป็นกระบวนการคิดที่มีความสำคัญอย่างยิ่งในทุกสาขาอาชีพ ที่โลกต้องการคนที่เก่ง สามารถนำความรู้มาใช้ในการพัฒนาให้ \"ดีขึ้น\" \"เร็วขึ้น\" \"รวมวิชาต่างๆเข้าด้วยกัน\" อันเป็นหัวใจของการศึกษาแท้จริง ที่การศึกษาระดับโลกหรือมหาวิทยาลัยระดับโลกให้ความสำคัญ เช่น KOSEN (ญี่ปุ่น) MIT (USA) CalTech (USA) เป็นต้น"
            },
            "edat": {
                "name": {
                    "thai": "การพัฒนาและทดสอบทักษะทางวิศวกรรมศาสตร์",
                    "eng": "ENGINEERING SKILLS DEVELOPMENT AND TESTING | EDAT"
                },
                "description": "เตรียมความพร้อม ทดสอบความรู้และทักษะทางวิศวกรรมศาสตร์ อันเป็นสาขาวิชาที่มีความจำเป็นในการพัฒนาประเทศ และการส่งเสริมและกระตุ้นการศึกษาความรู้ด้วยตนเอง (Self-leaning) ของนักเรียนในสาขาดังกล่าว"
            }
        },
        "INNOVATION": {
            "title": "นวัตกรรมการทดสอบที่มากกว่า",
            "topic": "\"การทดสอบ\"",
            "description": "การพัฒนาและทดสอบความถนัดทางวิทยาศาสตร์การแพทย์ มีจุดประสงค์เพื่อให้นักเรียนสามารถประเมินความพร้อมในระดับสากลและความถนัดในการเตรียมศึกษาต่ออุดมศึกษาได้ดียิ่งขึ้น รวมทั้งโรงเรียนทราบผลสมรรถนะผู้เรียนเพื่อใช้ในการพัฒนาผู้เรียนในสถานศึกษาของตนได้อย่างตรงจุด ในแต่ละสาขาวิชาจะสอดแทรกการประเมินทักษะและความรู้เชิงวิทยาศาสตร์การแพทย์ด้วย"
        },
        "REPORT": {
            "topic": "การวัดผลและประเมิณผล",
            "critical": "หลักคิดพื้นฐานของการคิดเชิงวิพากษ์และการประยุกต์ใช้ความรู้ (Critical thinking and application of knowledge)",
            "innovation": "ทักษะการคิดเชิงนวัตกรรม (Innovative thinking skills)"
        },
        "LRWV": {
            "topic": "ใช้โมเดลการวัดผล LRWV (LRWV measurement model) ในการวัดผล",
            "reading": "การวัดผลตามทักษะสำคัญ การอ่าน (Reading)",
            "writing": "การวัดผลตามทักษะสำคัญ เขียน (Writing) (ผ่านการเรียบเรียงการพิมพ์)",
            "analysis": "ครั้งแรก | การวัดผลตามทักษะสำคัญ การวิเคราะห์เสมือน (Virtual Analysis)",
            "listen": "การวัดผลตามทักษะสำคัญ การฟัง (Listening)"
        },
        "TEACHER": {
            "topic": "กรรมการผู้ออกข้อสอบ",
            "description": "ส่วนหนึ่งของกรรมการออกข้อสอบทั้งหมด"
        },
        "FOOTER": {
            "company": {
                "name": "บริษัท เทค อินฟินิตี้ อีดูเคชั่น จำกัด",
                "description": "ออกแบบและอำนวยการทดสอบ การวัดผล และการประเมินผล โดยมุ่งเน้นพัฒนาการทดสอบให้เข้ากับทิศทางการปฏิวัติอุตหกรรมแห่งอนาคต เพื่อส่งเสริม และช่วยพัฒนาการศึกษาให้พร้อมต่อการเปลี่ยนแปลงตามทักษะในศตวรรษที่ 21"
            },
            "project": "โครงการ",
            "useFullLink": {
                "title": "ลิงค์ที่มีประโยชน์",
                "main": "Tech Education | หน้าหลัก",
                "testing": "Tech Series | การทดสอบ",
                "manual": "Test Guid | คู่มือการทดสอบ",
                "scope": "ขอบเขตการออกข้อสอบ",
                "about": "เกี่ยวกับเรา"
            },
            "contact": {
                "title": "ติดต่อ",
                "address": "บริษัท เทค อินฟินิตี้ อีดูเคชั่น จำกัด\n1 อาคารเอ็มไพร์ ชั้น 47 ยูนิต 4708\nถนนสาทรใต้ แขวงยานนาวา\nเขตสาทรกรุงเทมพมหานคร 10120\nประเทศไทย"
            }
        }
    },
    "AUTH": {
        "LOGIN": {
            "title": "ยินดีต้อนรับเข้าสู่ระบบ",
            "description": "ยืนยันตัวตนเพื่อเข้าสู่ระบบ",
            "username": "อีเมลล์หรือเลขบัตรประชาชน",
            "password": "รหัสผ่าน",
            "loginButton": "เข้าสู่ระบบ",
            "forgotPasswordButton": "ลืมรหัสผ่าน",
            "registerButton": "ยังไม่มีบัญชีผู้ใช้? สมัครสมาชิก"
        }
    }
}
